"CUSTOM_DAILY_INTERVAL_FORMAT" = "Co %u dni";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Co %u tyg.";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Co %u tyg., w %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Co tydzień, w %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "W dni robocze";
"CUSTOM_WEEKLY_WEEKENDS" = "W weekendy";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Co %u mies.";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Co miesiąc, w %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Co %u mies., w %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Co miesiąc, co %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Co %u mies., co %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Co %u l., (dot. %@)";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Co roku, w %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Co %u l., %@ %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Co roku, %@ %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Co %u l.";
"FIRST" = "1.";
"SECOND" = "sek.";
"THIRD" = "3.";
"FOURTH" = "4.";
"LAST" = "ost.";
"LAST_LIST_ITEM" = " oraz %@";
"LAST_SECOND_LIST_ITEM" = " oraz %@";
"1st" = "1.";
"2nd" = "2.";
"3rd" = "3.";
"4th" = "4.";
"5th" = "5.";
"6th" = "6.";
"7th" = "7.";
"8th" = "8.";
"9th" = "9.";
"10th" = "10.";
"11th" = "11.";
"12th" = "12.";
"13th" = "13.";
"14th" = "14.";
"15th" = "15.";
"16th" = "16.";
"17th" = "17.";
"18th" = "18.";
"19th" = "19.";
"20th" = "20.";
"21st" = "21.";
"22nd" = "22.";
"23rd" = "23.";
"24th" = "24.";
"25th" = "25.";
"26th" = "26.";
"27th" = "27.";
"28th" = "28.";
"29th" = "29.";
"30th" = "30.";
"31st" = "31.";

